"Cancel" = "Abbrechen";
"Dot" = "Punkt";
"Circle" = "Kreis";
"FilledSquare" = "Gefülltes Kästchen";
"Square" = "Kästchen";
"Attention" = "Achtung";
"ReallyClose" = "Wollen Sie das Fenster wirklich schließen?";
"Yes" = "Ja";
"No" = "Nein";
"InsertPoint" = "Punkt einfügen";